@extends('themes.default.frontend.includes.master')

@section('content')
    <!-- Start Breadcrumb -->
    <section class="breadcrumb-section">
        <div class="container">
            <ol class="breadcrumb">
                <li>
                    <a href="{{ route('home') }}">الرئيسية</a>
                </li>

                <li class="active">المسارات</li>
            </ol>
        </div>
    </section>
    <!-- End Breadcrumb -->

    <section class="page-content paths-page">
        <div class="pattern">
            <img src="/assets/frontend/images/bg/pattern.svg" />
        </div>
        <div class="container">
            <div class="page-head paths_page-head">
                <h1 class="page-title">المسارات</h1>
            </div>
            <div class="table-responsive">
                <table class="table table-hover table-bordered">
                    <thead>
                        <tr>
                            <th class="title">المسار</th>
                            <th>تعريف المسار</th>
                            <th>أهدافه ومميزاته</th>
                            <th>تفاصيل</th>
                        </tr>
                    </thead>
                    <tbody>
                        <tr>
                            <td class="title">مسار المنح المباشر</td>
                            <td>
                                <div class="table-desc">
                                    <p>
                                        مســـار سريــع لمنــح جاهـزة تخـدم احتياجــات
                                        المستفيـــدين من الجهـــات الخيريـــة، لتختـــار
                                        البرنامـــج المتوافـق مع اختصاصهـــا توضـــح فيه أعـــداد
                                        المستفيـــدين من المشـــروع والمبلغ المطلوب
                                    </p>
                                    <p>
                                        يختص المسار بالجهات الخيريـــة الصغيــرة ومتوسطـة
                                        الميزانيـــات، لتخـــدم الاحتياجـــات الأساسيـــة التي
                                        تقدمهـــا للمستفيـــدين
                                    </p>
                                </div>
                            </td>
                            <td>
                                <div class="table-desc">
                                    <p>
                                        : هدفه <br />
                                        تسريع المنح للجهات الخيرية لتصل للمستفيدين منها في وقتها
                                        بأسلوب متقن. وفق ما تحدده المؤسسة من مجالات وبرامج
                                    </p>
                                    <p>
                                        سنوياً : <br />
                                        مميزاته جاهز يخدم البرامج الأساسية للجهات الخيرية وفق
                                        اختصاصها يسرع عمليات المنح بين مرحلتي التقديم والاعتماد
                                        يحقق مبدأ الانتشار ويستهدف الجهات الخيرية الصغيرة ومتوسطة
                                    </p>
                                </div>
                            </td>
                            <td>
                                <a href="#!" class="default-btn second-btn" download="">
                                    تحميل الملف
                                </a>
                            </td>
                        </tr>
                        <tr>
                            <td class="title">مسار المنح المباشر</td>
                            <td>
                                <div class="table-desc">
                                    <p>
                                        مســـار سريــع لمنــح جاهـزة تخـدم احتياجــات
                                        المستفيـــدين من الجهـــات الخيريـــة، لتختـــار
                                        البرنامـــج المتوافـق مع اختصاصهـــا توضـــح فيه أعـــداد
                                        المستفيـــدين من المشـــروع والمبلغ المطلوب
                                    </p>
                                    <p>
                                        يختص المسار بالجهات الخيريـــة الصغيــرة ومتوسطـة
                                        الميزانيـــات، لتخـــدم الاحتياجـــات الأساسيـــة التي
                                        تقدمهـــا للمستفيـــدين
                                    </p>
                                </div>
                            </td>
                            <td>
                                <div class="table-desc">
                                    <p>
                                        : هدفه <br />
                                        تسريع المنح للجهات الخيرية لتصل للمستفيدين منها في وقتها
                                        بأسلوب متقن. وفق ما تحدده المؤسسة من مجالات وبرامج
                                    </p>
                                    <p>
                                        سنوياً : <br />
                                        مميزاته جاهز يخدم البرامج الأساسية للجهات الخيرية وفق
                                        اختصاصها يسرع عمليات المنح بين مرحلتي التقديم والاعتماد
                                        يحقق مبدأ الانتشار ويستهدف الجهات الخيرية الصغيرة ومتوسطة
                                    </p>
                                </div>
                            </td>
                            <td>
                                <a href="#!" class="default-btn second-btn" download="">
                                    تحميل الملف
                                </a>
                            </td>
                        </tr>
                        <tr>
                            <td class="title">مسار المنح المباشر</td>
                            <td>
                                <div class="table-desc">
                                    <p>
                                        مســـار سريــع لمنــح جاهـزة تخـدم احتياجــات
                                        المستفيـــدين من الجهـــات الخيريـــة، لتختـــار
                                        البرنامـــج المتوافـق مع اختصاصهـــا توضـــح فيه أعـــداد
                                        المستفيـــدين من المشـــروع والمبلغ المطلوب
                                    </p>
                                    <p>
                                        يختص المسار بالجهات الخيريـــة الصغيــرة ومتوسطـة
                                        الميزانيـــات، لتخـــدم الاحتياجـــات الأساسيـــة التي
                                        تقدمهـــا للمستفيـــدين
                                    </p>
                                </div>
                            </td>
                            <td>
                                <div class="table-desc">
                                    <p>
                                        : هدفه <br />
                                        تسريع المنح للجهات الخيرية لتصل للمستفيدين منها في وقتها
                                        بأسلوب متقن. وفق ما تحدده المؤسسة من مجالات وبرامج
                                    </p>
                                    <p>
                                        سنوياً : <br />
                                        مميزاته جاهز يخدم البرامج الأساسية للجهات الخيرية وفق
                                        اختصاصها يسرع عمليات المنح بين مرحلتي التقديم والاعتماد
                                        يحقق مبدأ الانتشار ويستهدف الجهات الخيرية الصغيرة ومتوسطة
                                    </p>
                                </div>
                            </td>
                            <td>
                                <a href="#!" class="default-btn second-btn" download="">
                                    تحميل الملف
                                </a>
                            </td>
                        </tr>
                        <tr>
                            <td class="title">مسار المنح المباشر</td>
                            <td>
                                <div class="table-desc">
                                    <p>
                                        مســـار سريــع لمنــح جاهـزة تخـدم احتياجــات
                                        المستفيـــدين من الجهـــات الخيريـــة، لتختـــار
                                        البرنامـــج المتوافـق مع اختصاصهـــا توضـــح فيه أعـــداد
                                        المستفيـــدين من المشـــروع والمبلغ المطلوب
                                    </p>
                                    <p>
                                        يختص المسار بالجهات الخيريـــة الصغيــرة ومتوسطـة
                                        الميزانيـــات، لتخـــدم الاحتياجـــات الأساسيـــة التي
                                        تقدمهـــا للمستفيـــدين
                                    </p>
                                </div>
                            </td>
                            <td>
                                <div class="table-desc">
                                    <p>
                                        : هدفه <br />
                                        تسريع المنح للجهات الخيرية لتصل للمستفيدين منها في وقتها
                                        بأسلوب متقن. وفق ما تحدده المؤسسة من مجالات وبرامج
                                    </p>
                                    <p>
                                        سنوياً : <br />
                                        مميزاته جاهز يخدم البرامج الأساسية للجهات الخيرية وفق
                                        اختصاصها يسرع عمليات المنح بين مرحلتي التقديم والاعتماد
                                        يحقق مبدأ الانتشار ويستهدف الجهات الخيرية الصغيرة ومتوسطة
                                    </p>
                                </div>
                            </td>
                            <td>
                                <a href="#!" class="default-btn second-btn" download="">
                                    تحميل الملف
                                </a>
                            </td>
                        </tr>
                        <tr>
                            <td class="title">مسار المنح المباشر</td>
                            <td>
                                <div class="table-desc">
                                    <p>
                                        مســـار سريــع لمنــح جاهـزة تخـدم احتياجــات
                                        المستفيـــدين من الجهـــات الخيريـــة، لتختـــار
                                        البرنامـــج المتوافـق مع اختصاصهـــا توضـــح فيه أعـــداد
                                        المستفيـــدين من المشـــروع والمبلغ المطلوب
                                    </p>
                                    <p>
                                        يختص المسار بالجهات الخيريـــة الصغيــرة ومتوسطـة
                                        الميزانيـــات، لتخـــدم الاحتياجـــات الأساسيـــة التي
                                        تقدمهـــا للمستفيـــدين
                                    </p>
                                </div>
                            </td>
                            <td>
                                <div class="table-desc">
                                    <p>
                                        : هدفه <br />
                                        تسريع المنح للجهات الخيرية لتصل للمستفيدين منها في وقتها
                                        بأسلوب متقن. وفق ما تحدده المؤسسة من مجالات وبرامج
                                    </p>
                                    <p>
                                        سنوياً : <br />
                                        مميزاته جاهز يخدم البرامج الأساسية للجهات الخيرية وفق
                                        اختصاصها يسرع عمليات المنح بين مرحلتي التقديم والاعتماد
                                        يحقق مبدأ الانتشار ويستهدف الجهات الخيرية الصغيرة ومتوسطة
                                    </p>
                                </div>
                            </td>
                            <td>
                                <a href="#!" class="default-btn second-btn" download="">
                                    تحميل الملف
                                </a>
                            </td>
                        </tr>
                    </tbody>
                </table>
            </div>
        </div>
    </section>
@endsection
